[
  {
    "model": "blog.blog",
    "pk": 1,
    "fields": {
      "title": "Как запомнить прочитанное в книгах",
      "slug": "kak-zapomnit-prochitannoe-v-knigah",
      "description": "Каждый из нас сталкивался с необходимостью запомнить прочитанную информацию. Иногда все запоминается легко, а иногда требует много времени и усилий. Как лучше запомнить прочитанное? Методика, с которой Вы познакомитесь несложная, она включает три этапа:\r\n\r\n1. впечатления;\r\n2. ассоциации;\r\n3. повторение.",
      "preview": "blogs/kak-zapomnit-prochitannoe-v-knigax.jpg",
      "date_creation": "2023-07-14",
      "is_publication": true,
      "count_views": 2
    }
  },
  {
    "model": "blog.blog",
    "pk": 2,
    "fields": {
      "title": "Учимся читать быстро и запоминать прочитанное",
      "slug": "uchimsya-chitat-bystro-i-zapominat-prochitannoe",
      "description": "В наше время умение быстро читать становится необходимостью. Это умение пригодится школьникам, студентам, людям различных профессий, любителям читать книги онлайн. Это умение поможет сэкономить время, которого всегда не хватает. Важно знать не только, как быстро читать, но и как запоминать полученную информацию. Скорочтение состоит из нескольких этапов. Но основное для успешного освоения этой методики – самооценка и правильная мотивация. Прежде чем начинать осваивать технику быстрого чтения, необходимо точно знать для чего это надо. Также важна уверенность, что все у Вас получится. А почему, нет? Миллионы человек уже применяют скорочтение на практике, экономят время и запоминают большие объемы новой информации, что позволяет стать эффективными специалистами, успешно сдавать сессии, знакомиться с новинками литературы.",
      "preview": "blogs/uchimsya-chitat-bystro-i-zapominat-prochitannoe-2.jpg",
      "date_creation": "2023-07-14",
      "is_publication": true,
      "count_views": 4
    }
  },
  {
    "model": "blog.blog",
    "pk": 3,
    "fields": {
      "title": "Топ-10 цитат из «Маленького принца», которые вдохновляют",
      "slug": "top-10-citat-iz-malenkogo-princa-kotorye-vdohnovlyayut",
      "description": "Многие читали добрую сказку Сент-Экзюпери о Маленьком принце. Это произведение одно из самых читаемых в мире. Мудрость и человечность – вот, что больше всего привлекает читателей в «Маленьком принце». Произведение разобрано на цитаты, самые вдохновляющие можно прочитать ниже. Если Вы еще не читали эту добрую сказку, то достаточно набрать в поисковике «Маленький принц читать онлайн», чтобы познакомиться с произведением Антуана де Сент-Экзюпери.\r\n1. «Должна же я стерпеть двух-трех гусениц, если хочу познакомиться с бабочками»\r\n2. «Ведь все взрослые сначала были детьми, только мало кто из них об этом помнит»\r\n3. «Твоя роза так дорога тебе потому, что ты отдавал ей все свои дни»\r\n4. «Слова только мешают понимать друг друга»\r\n5. «Если ты сумеешь правильно судить себя, значит, ты поистине мудр»\r\n6. «Когда даешь себя приручить, потом случается и плакать»\r\n7. «Ты навсегда в ответе за всех, кого приручил»\r\n8. «Знаешь, отчего хороша пустыня? Где-то в ней скрывается родник»\r\n9. «Ты живешь в своих поступках, а не в теле. Ты – это твои действия, и нет другого тебя»\r\n10. «Там хорошо, где нас нет»",
      "preview": "blogs/top-10-citat-iz-malenkogo-princa-kotorye-vdoxnovlyayut.jpg",
      "date_creation": "2023-07-14",
      "is_publication": true,
      "count_views": 3
    }
  },
  {
    "model": "blog.blog",
    "pk": 4,
    "fields": {
      "title": "Как делают книжные обложки",
      "slug": "kak-delajut-knizhnye-oblozhki",
      "description": "Авторы пишут текст, издательства его издают. Издательство вкладывает свои деньги и ресурсы, надеясь, что каждая книга станет успешной, и напрямую заинтересовано в хороших обложках. Автор не будет продавать книгу, так что ее продвижение в значительной степени — тоже работа издательства. Поэтому, несмотря на то что у автора есть голос при принятии финального решения, гораздо важнее выбирать свое издательство и доверять ему.\r\n\r\nРедактор в процессе создания внешнего вида книги выступает медиатором между дизайнером или, скорее, арт-директором и автором. Он помогает найти в книге правильные метафоры, кластеры смыслов, слов, из которых можно выстроить обложку, помогает донести идеи автора, или, наоборот, защитить дизайнера от плохих авторских идей.",
      "preview": "blogs/gde-prodat-starye-knigi.jpg",
      "date_creation": "2023-07-14",
      "is_publication": true,
      "count_views": 3
    }
  },
  {
    "model": "blog.blog",
    "pk": 5,
    "fields": {
      "title": "Какая польза от чтения и зачем много читать?",
      "slug": "kakaja-polza-ot-chtenija-i-zachem-mnogo-chitat",
      "description": "За последние 10 лет население нашей страны стало читать намного меньше, да и качество прочитанной литературы оставляет желать лучшего. Сегодня у нас есть возможность найти множество интересных произведений в Интернете, читать книги онлайн бесплатно и без регистрации, но при этом читаем мы все меньше. Так какая же польза от чтения?\r\n1. Увеличение словарного запаса\r\n2. Грамотность\r\n3. Узнаем новое\r\n4. Концентрация внимания\r\n5. Источник вдохновения\r\n6. Эмоции\r\n7. Расширение кругозора\r\n8. Советы\r\n9. Хорошее настроение\r\n10. Эрудиция\r\n11. Доступность книг",
      "preview": "blogs/kakaya-polza-ot-chteniya-i-zachem-mnogo-chitat.jpg",
      "date_creation": "2023-07-14",
      "is_publication": true,
      "count_views": 2
    }
  }
]